{
    "version": "https://jsonfeed.org/version/1",
    "title": "lcy's blog • All posts by \"reading record\" tag",
    "description": "学习/科研/生活/阅读",
    "home_page_url": "http://example.com",
    "items": [
        {
            "id": "http://example.com/2023/01/18/2023-01-reading-record/",
            "url": "http://example.com/2023/01/18/2023-01-reading-record/",
            "title": "2023-01-reading-record",
            "date_published": "2023-01-18T13:36:54.000Z",
            "content_html": "<p>23 年的阅读主题是女性主义、工具书，比如妇科和写作，今年比起美和真的感受，想获取更多的知识。如果在阅读上述书以外还有精力，读陀思妥耶夫斯基和现代政治哲学的书。今年要阅读更多的英文资料，读关于写作的书并且积极写作业。</p>\n<span id=\"more\"></span>\n<h3 id=\"202212-202301\"><a class=\"markdownIt-Anchor\" href=\"#202212-202301\">#</a> 2022.12 &amp; 2023.01</h3>\n<h5 id=\"身体由我关于了不起的女性身体的一切\"><a class=\"markdownIt-Anchor\" href=\"#身体由我关于了不起的女性身体的一切\">#</a> 《身体由我：关于了不起的女性身体的一切》 √</h5>\n<p>四星，不给五星是因为作者的用药建议太过随便，以及里面太多过于传统的视角观点，有时候女性认为自己拥有的是性的权力，实际上只是性的资本而已。</p>\n<ul>\n<li>知识即权力。</li>\n<li>维多利亚治疗歇斯底里的方式是医生用手帮病人刺激阴蒂，后来医生抱怨手太酸促成了第一个电动震动器的诞生。当然成为 “疯女人” 不止有生理上的性压抑的原因，和社会的因素更多，但是从现在的眼光看来也很好玩。</li>\n<li>从长期来看，紊乱的内分泌系统是性欲减退的最大原因。而女性内分泌系统紊乱通常是由采取激素避孕措施和进入更年期引起的。无论是服用避孕药、上含激素的阴道避孕环、放置含孕激素的宫内节育器，还是注射针剂，只要采取的是激素避孕措施，长期来看都会导致欲望减退。抗抑郁症药也会造成性欲的减退。</li>\n<li>月经的组成是血液和子宫内膜，当受精卵着床时，子宫内膜负责提供一个缓冲的空间，因此卵子排出时无用的子宫内膜会自然脱落。若经血是棕色、黑色的，意味着出血量少，从子宫到阴道口的流动距离内已经被氧化；若经血是红色的，意味着经血量很大。</li>\n<li>这个作者在说啥啊？？？？突然看到经期做爱的指南。美国人醒醒啊！怎么还有自然避孕法啊，美国人醒醒吧！！！</li>\n<li>互为性伴侣的男女双方会 “共享” 生殖器菌群，女方的阴道菌群会自动适应男方生殖器携带的菌群。亚洲女性的阴道的 PH 值大概在 4.0。妇科病也像乒乓球一样，如果只有一个人治疗的话妇科病就会像乒乓球一样来回击打反复传染。</li>\n<li>去公共澡堂后感到不适可能是因为氯水损害了阴道粘膜，杀死了乳酸杆菌，去澡堂之前或之后使用乳酸杆菌栓剂。</li>\n<li>更年期之后会阴道萎缩，导致女性绝经后阴道变干燥，从而出现性交困难和排尿疼痛，可能会导致尿失禁。可以预防，但是就跟衰老一样，是无法逆转的。稳定且安全的方案是涂抹雌三醇乳霜。（但激素治疗目前的争议很大）</li>\n<li>希望我永远不会用到产程和产后修复的知识。</li>\n<li>最常见的性病：HPV，生殖器疱疹，衣原体感染性疾病。\n<ul>\n<li>感染 HPV 的表现为尖锐湿疣，大多数尖锐湿疣可以通过涂药自愈或者自行消失，免疫力下降可能会复发，HPV 最重要的预防手段是加强免疫力。\n<ul>\n<li>实际上妈妈应该 HPV 就到了第四级的程度，因此必须在年前去再做个检查。</li>\n</ul>\n</li>\n<li>生殖器疱疹，女性的第一性征区间器官都可能发，从感染到出现症状需要 2~20 天，一般都会发高热、四肢酸痛、腹股沟淋巴结肿大、局部水疱。唇部疱疹和生殖器疱疹是两个相似的不同亚型。</li>\n<li>衣原体和淋球菌，如果一个人感染了，伴侣也必须进行治疗。</li>\n</ul>\n</li>\n<li>* 我写这本书的目的之一是让更多人了解女性生殖系统知识，不过，他（丈夫）持相反的意见，认为还是保持女性的神秘感为好。* 笑死，好地狱的笑话。</li>\n<li>造成子宫肌瘤变大的原因：1. 肥胖 2. 使用避孕药，雌激素异常  针对 2，女性绝经之后子宫肌瘤会变少。\n<ul>\n<li>书上写子宫肌瘤一般不需要手术，那么为什么妈妈手术了？推测原因可能是子宫肌瘤的生长速度太大了，可能是恶性的子宫平滑肌肉瘤，但是书上又说医生是很好分辨这些的生长速度的，搞不懂了。另外 HPV 和子宫肌瘤是两个问题，所以之前的活检应该是确认是否是癌症，以便于直接把宫颈包括卵巢都切除了。</li>\n<li>很明显妇科的疾病之间存在复杂的关系。</li>\n</ul>\n</li>\n</ul>\n<h5 id=\"妇科圣经-伊丽莎白g斯图尔特\"><a class=\"markdownIt-Anchor\" href=\"#妇科圣经-伊丽莎白g斯图尔特\">#</a> 《妇科圣经》  伊丽莎白・G・斯图尔特 √</h5>\n<p>五星</p>\n<ul>\n<li>看了身体由我之后从零开始学习妇科知识，以便于以后妈妈或者我会用到。</li>\n<li>相比《身体由我》，这本书用词和建议都更加书面化，妇科圣经的前半本主要是科普阴部的构成、阴道的形状，后半本每一章详细说一种疾病。没有涉及到妊娠的部分，对于更年期和绝经的科普也比《身体由我》更加详细。</li>\n<li>什么叫知识越多越反动，看的妇科知识越多就越觉得…… 生理上养育小孩对女性的身体完全是伤害。</li>\n<li>由于众所周知的审查原因，很多图片没有放在中文书里面。</li>\n</ul>\n<h5 id=\"蚂蚁之美-冉浩\"><a class=\"markdownIt-Anchor\" href=\"#蚂蚁之美-冉浩\">#</a> 《蚂蚁之美》 冉浩</h5>\n<ul>\n<li>只有丁家桥有，但是买了实体的！和佛罗伦萨的神女配合食用，感觉是轻松的饭后甜点，可以对世界增加一些其他方面的了解！</li>\n</ul>\n<h5 id=\"十一月的此刻\"><a class=\"markdownIt-Anchor\" href=\"#十一月的此刻\">#</a> 《十一月的此刻》 √</h5>\n<p>三星</p>\n<ul>\n<li>作者描述的那种阴郁的农场非常像英格兰的氛围，翻到腰封上果然看到有人说像是美国的勃朗特三姐妹，蛮好笑的。 从笔力上来说太像太像太像十七八岁的中学生写的了，无聊的景物描写、极度浅显的人物张力、大量自怨自艾的青春期情绪，难道真的是作者年少的时候留下来的日记吗……</li>\n<li>美国人过的好幸福，看了下作者的困境只是来自农场有贷款。不太想看完了，不想看美国农村的恩怨情仇。</li>\n</ul>\n<h5 id=\"死屋手记\"><a class=\"markdownIt-Anchor\" href=\"#死屋手记\">#</a> 《死屋手记》√</h5>\n<ul>\n<li>感觉我现在到了最适合读陀的心智，也是一月读的最好的书，陀被称之为 “描绘人内心的全部深度” 真是名副其实，我像参观博物馆一样读陀，在一年半以前看卡拉马佐夫兄弟的时候被陀繁复的语言和巨大的精神洪流冲垮，完全没 get 到其中魅力（太贫弱了！），但是现在看死屋手记觉得体验非常非常好，冥冥之中从《地下室手记》到《死屋手记》，感觉还是一条合适我的阅读之路。死屋手记讲的是在西伯利亚流放的各种苦役犯、杀人犯的故事，各种神经病粉墨登场，乍一看甚至还蛮欢乐的，陀真的是从小到大我看到的对人性洞察最深的作者，可能另外老舍算一个，但陀…… 哎，太好了，反复品味，很值得购买一本实体书看。</li>\n</ul>\n<h5 id=\"佛罗伦萨的神女\"><a class=\"markdownIt-Anchor\" href=\"#佛罗伦萨的神女\">#</a> 《佛罗伦萨的神女》√</h5>\n<ul>\n<li>\n<p>透过翻译能看出如果是英语应该会很精妙，独裁的君王以为自己是万物的化身，自恋到极致以至于幻想出不存在的皇后，用复数的 “我” 称呼自己，目前的故事很有趣，这本很适合睡前看。但是我还是要说，翻译除了名字翻得不错以外就是一坨屎。。。</p>\n</li>\n<li>\n<p>好神奇的阅读体验，人可以创造成真的幻想，反过来也可以将自己送入梦中。</p>\n</li>\n<li>\n<blockquote>\n<p>当你被你生命中的悲惨事件麻醉时，你到能够活下来。但你意识清醒过后，当你千辛万苦地认识到那一切时，它可以逼得你发疯。你那觉醒的记忆可以使你失去理智，那种屈辱的受到这么多折磨、这么多侵犯的记忆，也就是对男人的记忆。那不是记忆之宫，那是记忆的妓院，在这些记忆后面的是，你还知道疼爱你的那些人已经不在人世，你无法逃脱这一切。知道这些事可以使你站起身，振作起来跑掉。假如你跑的够快，你有可能逃脱你的过去，以及对别人加之于你的往事的回忆，还能够逃脱未来那无法摆脱的凄惨命运。有没有兄弟来救你呢？没有，你的兄弟都死去了。也许，这个世界本身也死去了把。是的，是死去了。作为死去的世界的一部分，你也必须死去。你必须尽量快跑，抵达生死两个世界的交界处，你没有停下脚步，空气就是玻璃，在你落下去时，空气在你身边像玻璃一样破碎了。空气像利刃一样把你割成碎片。落下去很好。很好。</p>\n</blockquote>\n</li>\n<li>\n<p>一个神秘宏大的谜面，一个乏味可陈的谜底。作者讲述故事的技巧很精巧，一切的开始是一切的结束之后，骗子向国王讲述从铁木真王国辗转到波斯、土耳其和佛罗伦萨的神女，能够征服任何帝王的神女当然也借骗子之口被当今的帝王所爱。可惜最后的谜底还挺无聊的，而且，“记忆之宫” 之于神女，白骨精床垫之于安吉莉卡和影子姑娘，焦哈特和佛罗伦萨的 top 妓女（忘记什么名字了），太多雕琢的地方反而损失了这本书的魅力。鲁西迪和马尔克斯终究还是不一样的。鲁西迪在去年遇刺，联系他的政治背景，大概明白为什么佛罗伦萨的神女会以那样的结局收尾。</p>\n</li>\n</ul>\n<h5 id=\"你的夏天还好吗-金爱烂\"><a class=\"markdownIt-Anchor\" href=\"#你的夏天还好吗-金爱烂\">#</a> 《你的夏天还好吗》 金爱烂 √</h5>\n<p>五星</p>\n<ul>\n<li>\n<p>这是我看的第一本韩国的小说，由八个短篇小说组成，在去水果市场的路上随意打开第一个故事，立刻明白为什么金爱烂会被称之为天才作家（我之前一直觉得韩国没什么文学），每一个都看的我起鸡皮疙瘩。以我个人的体验来说，敏感的心对于当代生活是一种负累，成倍地感受到爱的同时也会成倍地感受到痛苦，而金爱烂的敏感简直让我觉得同情，不做作家的话一定会生活的非常痛苦。从生活中提纯出痛苦、贫穷、失望、窘迫，用梦幻的语言描述灰暗的人生，每一个主人公就像在没有方向的救生艇上，在茫茫大海中越走越远，不知该往何处，手里握着的与其说是未来不如说是仅有的希望，而那希望多半也是假的。</p>\n</li>\n<li>\n<p>《水中的歌利亚》，最具神性的一篇。</p>\n<blockquote>\n<p>母亲像广告气球似的沿着水波流向远方。我感觉一张缠满绿色胶带的脸久久地注视着我。大树似乎让我不用担心，化作多臂的神灵，用树根托起母亲，消失在尽头。</p>\n</blockquote>\n<blockquote>\n<p>圆中的圆中的圆…… 很久以前，比这更久以前，以和现在相同的形状落下的圆；允许我们的受动性，命令我们的被动性，在我们的主语上掀起美丽波纹的圆；非常吵闹的圆。描画着雨点弥漫开去的样子，奇怪的是，我内心的某种东西也随之翻滚，感觉好像可以理解世界了。</p>\n</blockquote>\n</li>\n<li>\n<p>《角质层》，金爱烂太会写东亚女性的缺爱了，因为对爱的渴望而进行消费，尽管只能获得很短暂的慰藉，但就像癌症的靶向药一样，尽管吃了有很多的副作用，但是不吃会死。很多人终其一生追求的其实是母爱。看完觉得很寂寞。</p>\n<blockquote>\n<p>淡淡的困意袭来，某个瞬间，我忽然心生冲动：“我想做护理，我想做保养，我希望有人永远像现在这样照顾我。” 有人长时间耐心地摆弄我，装饰我，爱惜我，我感觉自己似乎变小了许多，好像蜷缩起来，谁在这个安乐的世界里。</p>\n</blockquote>\n<blockquote>\n<p>尽管这只是老板娘为了讨顾客欢心而随口说说，然而我的脑海里还是浮现出一群女人，像站在河边的小鹿一样虔诚地互相舔舐对方的鹿角，以及从指尖无限延伸的十个美丽的长角。</p>\n</blockquote>\n</li>\n</ul>\n<h5 id=\"the-phd-grind\"><a class=\"markdownIt-Anchor\" href=\"#the-phd-grind\">#</a> 《The phd grind》</h5>\n",
            "tags": [
                "reading record"
            ]
        },
        {
            "id": "http://example.com/2022/12/28/2022-read-record/",
            "url": "http://example.com/2022/12/28/2022-read-record/",
            "title": "2022-read-record",
            "date_published": "2022-12-28T12:55:38.000Z",
            "content_html": "<p>研一开学以来看过的书的记录。</p>\n<span id=\"more\"></span>\n<h3 id=\"202210\"><a class=\"markdownIt-Anchor\" href=\"#202210\">#</a> 2022.10</h3>\n<p>《圣母》 秋吉理香子</p>\n<ul>\n<li>不太喜欢。看完圣母之后决心今年一年不看日本的小说。这本书内描述的感情阴暗、粘稠，深入母女之间过于幽深的关系。最近的状态希望看到一些视野更加开阔的作品。</li>\n<li>圣母的核心是一个诡计，母亲为了保护女儿，帮忙隐瞒女儿的杀人事实，作者诱导读者认为被保护的女儿其实是真正的女儿被性侵生下的小孩。但是我认为这样的 trick 并不高明，至少作为读者我认为被愚弄了。</li>\n<li>另外作者的设定也很老套，比如硬汉警察（男）和飒爽新人警探（女），可能类似的设定我会更愿意看汉尼拔……</li>\n</ul>\n<h3 id=\"202211\"><a class=\"markdownIt-Anchor\" href=\"#202211\">#</a> 2022.11</h3>\n<p>《始于极限》 上野千鹤子</p>\n<ul>\n<li>\n<p>上野千鹤子和铃木凉美延续了一年、每个月一次的对话。作为年龄差可以作为母女的两个人，探讨的话题都很有意思。</p>\n</li>\n<li>\n<p>一个女性必定会被母亲塑造，根据母亲形成对性、自我、亲密关系的初步看法，上野在书中说到，女儿往往是母亲最尖锐的审判者，而强大的母亲对于女儿来说即是一种助力也是一种桎梏。</p>\n</li>\n</ul>\n<p>《从零开始的女性主义》 上野千鹤子</p>\n<ul>\n<li>通俗的女性主义读物，主要内容是 &quot;接受自己的软弱&quot;、&quot;你想要什么&quot; 和骂男的。</li>\n<li>因为是女性，因为是被社会塑造的性别，因为永远处于凝视之中，因为容易被太多东西牵绊而走向软弱，一个女性的成长之路势必会比男性复杂曲折很多，我恨自己的性别也爱自己的性别，如果我是男性我不会这么喜欢自己。</li>\n</ul>\n<p>《永别了，武器》 海明威</p>\n<ul>\n<li>宁静、隽永，我爱海明威但是我是女权所以对他的态度一直很矛盾。但是这本书写的很好，我认为他至少对文学很真诚。</li>\n</ul>\n<p>《奇想之年》琼・狄迪恩</p>\n<ul>\n<li>十一月看的最喜欢的书，在心碎和回忆中重拾自我。无法评价，个人色彩太过强烈的记录，流畅的可以一口气读完，很喜欢，应该以后会看很多遍。</li>\n<li>在书里体会到哀恸，但是那对我而言是安全的……</li>\n</ul>\n<p>《烦人的爱》 埃莱娜・费兰特</p>\n<ul>\n<li>总结到这本我发现了，我很愿意看一些探讨母女关系的小说。因为我对自己的母女关系很困惑，至少妈妈对我的爱绝不是无私的。</li>\n<li>埃莱娜的文学底色很灰暗。把母女关系和月经、童年、性串联在一起，母亲的一生，她的一生。作为女儿，在自己都不能保护自己的时候，能不能原谅母亲因为收到太多来自家庭的痛苦从而无法顾及她？作为女儿能不能接受母亲有别的情欲，而且那份情欲在衰老的身体上仍然鲜活地存在？这一切不是说和解两个字就能解决的。</li>\n<li>感觉男的弑父就行了，母女关系好 tm 复杂。。。。。。</li>\n</ul>\n<p>《地下室手记》 陀思妥耶夫斯基</p>\n<ul>\n<li>我喜欢陀思妥耶夫斯基疯狂澎湃的感情，永远不放过自己的自察，痛苦、敏锐。对于别的作者来说，语言可以是一种戏法或者是陷阱类似的东西，但是对于陀思妥耶夫斯基来说，堆彻的语言就是他本身。</li>\n<li>人的内心，对我们而言最重要的东西是什么呢？地下室手记认为是无法抑制的非理性瞬间。</li>\n</ul>\n",
            "tags": [
                "reading record"
            ]
        }
    ]
}